uplink-esword-double-name = Сдвоенный энергетический меч
uplink-esword-double-desc = Гораздо более дорогой аналог обычного энергетического меча с гораздо более высоким шансом отражения, большим углом атаки, большим уроном по конструкциям и более быстрым взмахом, и все это за счет уменьшения термического и колющего урона. При использовании или включении издает много шума.
uplink-grenadier-rig-name = РПС Гренадёра
uplink-grenadier-rig-desc = Всё, что нужно для шумной вечеринки: 4 разрывные гранаты, 2 ЭМИ гранаты и 2 мини-бомбы в РПС.
uplink-pistol-magazine-c20r-name = Магазин ПП (.35 авто)
uplink-pistol-magazine-c20r-desc = Винтовочный магазин с 30 патронами. Совместим с C-20r.
uplink-sniper-ammo-name = Коробка патронов (.60 антиматериальные)
uplink-sniper-ammo-desc = Коробка с 10 патронами для снайперской винтовки 'Христов'.
uplink-dna-scrambler-implanter-name = Имплантат искажателя ДНК
uplink-dna-scrambler-implanter-desc = Одноразовый имплантат, который может быть активирован для изменения ДНК и придания совершенно нового облика, а также имеет функцию отмены изменений. Невозможно исказить уже искажённую ДНК.
uplink-emp-implanter-name = Имплантат ЭМИ
uplink-emp-implanter-desc = При активации создаёт небольшой ЭМИ импульс, лишающий энергии находящуюся рядом электронику; может быть использован три раза до разряда внутренней батареи.
uplink-micro-bomb-implanter-name = Имплантат Микро-Бомбы
uplink-micro-bomb-implanter-desc = Взрывается при смерти или ручной активации самого имплантата. Уничтожает тело со всем снаряжением.
uplink-deathrattle-implant-name = Коробка имплантатов предсмертнохрип
uplink-deathrattle-implant-desc = Коробка, содержащая достаточное количество имплантатов предсмертнохрип для всего отряда. Передаёт сообщение о вашем местоположении по каналу синдиката, когда вы входите в критическое состояние или погибаете.
# Bundles
uplink-meds-bundle-name = Набор медикаментов
uplink-meds-bundle-desc = Всё, что нужно для возвращения товарищей в бой: в основном боевая аптечка, дефибриллятор и три боевых медипена.
uplink-ammo-bundle-name = Набор боеприпасов
uplink-ammo-bundle-desc = Перезарядка! Содержит 4 магазина для C-20r, 4 барабана для Бульдога и 2 коробки с патронами для L6 SAW.
uplink-sniper-bundle-name = Набор снайпера
uplink-sniper-bundle-desc = Неприметный чемодан, в котором лежат Христов, 10 запасных патронов и удобная маскировка.
# Наборы
uplink-holy-hand-grenade-name = Святая ручная граната
uplink-holy-hand-grenade-desc = Господи, благослови эту ручную гранату Твою, чтобы ею Ты, по милости Твоей, разнёс врагов Твоих на мелкие кусочки.
uplink-disposable-turret-name = Раскладная баллистическая турель
uplink-disposable-turret-desc = Выглядит и функционирует как обычный электротехнический ящик для инструментов. После удара по ящику для инструментов, он превращается в баллистическую турель, теоретически способную стрелять по всем, кроме членов синдиката.
# Броня
uplink-eshield-name = Энергетический щит
uplink-eshield-desc = Экзотический энергетический щит, отражающий почти все лазерные лучи, а также немного защищающий от пуль и других физических атак.
uplink-combat-medkit-name = Боевая аптечка
uplink-combat-medkit-desc = Аптечка, предназначенная для лечения боевых травм.
uplink-combat-medipen-name = Боевой медипен
uplink-combat-medipen-desc = Одноразовый медипен, содержащий химические вещества, заживляющие большинство видов повреждений.
uplink-syndicate-sponge-box-name = Коробка Синдикатовских губка-кубиков
uplink-syndicate-sponge-box-desc = Коробка с 6-ю синдикатовскими губка-кубиками, замаскированными под кубики обезьян, которые при контакте с водой превращаются в различных злобных диких животных.
# Безделушки
uplink-scarf-syndie-red-name = полосатый красный шарф синдиката
uplink-scarf-syndie-red-desc = Стильный полосатый красный шарф синдиката. Идеальный зимний аксессуар для тех, у кого обостренное чувство моды, и  тех, у кого есть настроение что-нибудь украсть.
uplink-scarf-syndie-green-name = Полосатый зелёный шарф синдиката
uplink-scarf-syndie-green-desc = Стильный полосатый зелёный шарф синдиката. Идеальный зимний аксессуар для тех, у кого обостренное чувство моды, и  тех, у кого есть настроение что-нибудь украсть.
