whitelist-end-round-kick = Игроки, не внесенные в вайтлист, автоматически исключаются из игры в конце раунда. Чтобы подать заявку на внесение в вайтлист, подключитесь к Discord по адресу None.
panic-bunker-no-admins =
    Нет администраторов в сети, и ваша учетная запись новая для нас.
    Для обеспечения качества игры, мы вынуждены отклонить это соединение.
    Если вы заинтересованы в этом сервере, посетите веб-сайт и Discord на None.
ban-banned-permanent-appeal = Этот бан будет снят только через обжалование. Вы можете обратиться в { $link }
ban-banned-3 = Попытки обойти этот бан, такие как создание новой учетной записи, будут замечены.
