reagent-name-doxarubixadone = доксарубиксадон
reagent-desc-doxarubixadone = Криогенный химикат. Лечит некоторые виды клеточных повреждений, нанесённых слизью и неправильным использованием других химикатов.
reagent-name-ambuzol = амбузол
reagent-desc-ambuzol = Высокотехнологичное вещество, способное остановить развитие зомби-инфекции.
reagent-name-saline = солевой раствор
reagent-desc-saline = Смесь соли и воды. Обычно используется для лечения обезвоживания или пониженного содержания жидкости в крови.
